/* 
  ServicesMenu.strings
  Wunderlist

  Created by Patrick Chamelo on 19/11/13.
  Copyright (c) 2013 6 Wunderkinder GmbH. All rights reserved.
*/

/* Add To Wunderlist */
"Add to Wunderlist" = "Add to Wunderlist";
